[
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "templater-obsidian",
  "obsidian-smart-typography",
  "emoji-magic",
  "obsidian-checklist-plugin",
  "mousewheel-image-zoom",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "highlightr-plugin",
  "time-block-planner",
  "obsidian-git",
  "obsidian-advanced-slides",
  "darlal-switcher-plus",
  "quick-latex",
  "image2latex",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "handwritten-notes",
  "focus-active-sentence"
]